discord-canary
dmenu2
dropbox
google-chrome
keepassx-git
lemonbar-xft-git
steam-fonts
system-san-francisco-font-git
telegram-desktop-bin
ttf-font-awesome
ttf-ms-fonts
visual-studio-code
xflux
discord-canary.tar.gz
dmenu2.tar.gz
dropbox.tar.gz
google-chrome.tar.gz
keepassx-git.tar.gz
lemonbar-xft-git.tar.gz
steam-fonts.tar.gz
system-san-francisco-font-git.tar.gz
telegram-desktop-bin.tar.gz
ttf-font-awesome.tar.gz
ttf-ms-fonts.tar.gz
visual-studio-code.tar.gz
xflux.tar.gz
